Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Sen perusteella arvioitiin, että eläinten terveys ja hyvinvointi parantuivat sitoumusten ansiosta ja tuen tavoitteet toteutuivat pääosin.
sv_se: På grundval av detta bedömdes att djurens hälsa och välbefinnande hade förbättras tack vare åtagandena och att målen med stödet i huvudsak hade uppfyllts.

source: Vuonna 2015 eläinten hyvinvointitukeen sitoutui 45 % nautatiloista, 45 % lammas- ja vuohitiloista, 65 % sikatiloista ja 85 % siipikarjatiloista.
sv_se: År 2015 förband sig 45 % av nötgårdarna, 45 % av får - och getgårdarna, 65 % av svingårdarna och 85 % av fjäderfägårdarna till stödet för djurens välbefinnande.

source: Rehujen, lannoitevalmisteiden, kasvinsuojeluaineiden ja siementen turvallisuus ja laatu säilyivät hyvinä.
sv_se: Säkerheten och kvaliteten på foder, gödselfabrikat, växtskyddsämnen och frön bibehölls på en god nivå.

source: Eläinten ja kasvien terveys säilyi edelleen kokonaisuudessaan hyvänä, vaikka eräitä kasvintuhoojia ja vähemmän vakavia eläintauteja todettiinkin.
sv_se: Som helhet hölls djur - och växthälsan på en god nivå fastän man nog också upptäckte vissa växtskadegörare och mindre allvarliga djursjukdomar.

source: Elintarviketurvallisuus säilyi korkealla tasolla.
sv_se: Livsmedelssäkerheten låg kvar på en hög nivå.

source: Kuluttajien edelleen kasvavaan kiinnostukseen ruoan terveellisyydestä pyrittiin vastamaan sekä säädösten että valvonnan keinoin.
sv_se: På konsumenternas alltjämt växande intresse för hälsosam mat försökte man svara både med lagstiftning och med övervakning.

source: Edistetään ruokaketjun vastuullisuutta.
sv_se: Ansvaret inom livsmedelskedjan främjas.

source: Kotimaisuus on kuluttajille tärkeä arvo ja kotimaiset elintarvikkeet koetaan turvallisemmiksi kuin tuontituotteet.13 Alan toimijat kehittävät edelleen laatujärjestelmiä.
sv_se: Inhemskhet utgör ett viktigt värde för konsumenterna och inhemska livsmedel upplevs som säkrare än importprodukter.13 Branschens aktörer vidareutvecklar kvalitetssystem.

source: Mikrobilääkkeiden käyttö kotimaisessa kotieläintuotannossa on vähäistä
sv_se: Användningen av mikrobläkemedel i den inhemska husdjursproduktionen är liten (tredje lägst bland EU-länderna) jämfört med andra länder.

source: Selvitys Manner-Suomen maaseudun kehittämisohjelmaan 2007–2013 sisältyneen eläinten hyvinvoinnin tuen vaikutuksista.
sv_se: Utredning av effekterna av det stöd för djurens välbefinnande som ingick i programmet för utveckling av landsbygden i Fastlandsfinland 2007–2013.

source: Ruokahävikin vähentämistavoitteen mukaisia toimenpiteitä tuettiin ruokaketjun kehittämishankkeilla, joiden toteutus jatkui 2015.
sv_se: Åtgärder i enlighet med målet att minska matsvinnet stöddes med utvecklingsprojekt för matkedjan och genomförandet av dessa fortsatte 2015.

source: Maaseutuohjelmassa on tuettu mm. koulutusta ja yritykset ovat kehittäneet tuotannon sivuvirroista uusia tuotteita.
sv_se: I landsbygdsprogrammet har man stött utbildning och företag har utvecklat nya produkter som en sidoströmning till produktionen.

source: Selvitettiin toimenpiteiden laajentamismahdollisuuksia komission ruokahävikkiasiantuntijaryhmän toiminnan (SANTE Food Waste) kautta sekä Pohjoismaisen ministerineuvoston ruokahävikkiprojektissa.
sv_se: Via verksamheten inom kommissionens matsvinnsexpertgrupp (SANTE Food Waste) och Nordiska ministerrådets matsvinnsprojekt utreddes hur åtgärderna kunde utvidgas.

source: Uusiutuvia luonnonvaroja hoidetaan ja käytetään kestävästi sekä niihin liittyvät riskit hallitaan
sv_se: Förnybara naturresurser förvaltas och utnyttjas på ett hållbart sätt och man har kontroll över de risker som är förenade med dem.

source: Vuotuiset puun korjuumäärät säilyivät vuoden 2014 tasolla.
sv_se: De årliga avverkningsvolymerna för virke hölls på 2014 års nivå.

source: Metsäteollisuuden uusien investointien odotetaan lisäävän metsien hoitoa ja käyttöä.
sv_se: Skogsindustrins nya investeringar förväntas öka skötseln och användningen av skogarna.

source: Hirven metsästystä lisättiin kannan tiheystavoitteiden saavuttamiseksi.
sv_se: Jakten på älg utökades för att stammens täthetsmål skulle nås.

source: Metsäkanalintuja voitiin metsästää vain osassa maata ilman rajoituksia huonosta pesintätuloksesta johtuen.
sv_se: På grund av det dåliga bobyggningsresultatet kunde skogshönsfåglar bara jagas i en del av landet utan begränsning.

source: Luonnonvarojen hoitoon ja käyttöön liittyvä riskienhallinta parani:
sv_se: Riskhanteringen beträffande skötsel och användning av naturresurser förbättrades:

source: tulvariskejä vähentävät toimenpiteet määriteltiin tulvariskien hallintasuunnitelmissa, jotka valmistuivat ja hyväksyttiin
sv_se: åtgärder som minskar översvämningsriskerna definierades i hanteringsplanerna för översvämningsrisker. Planerna färdigställdes och godkändes.

source: vieraslajiriskien vähentämisen vastuut ja toimet määriteltiin vuoden 2016 alussa voimaan tulleessa laissa vieraslajeista aiheutuvien riskien hallinnasta
sv_se: ansvaret och åtgärderna för att minska riskerna med främmande arter fastställdes i lagen om hantering av risker orsakade av främmande arter, som trädde i kraft i början av år 2016.

source: ilmastonmuutokseen sopeutuminen eteni kansallisen ilmastomuutokseen sopeutumissuunnitelman toimeenpanon käynnistämisellä.
sv_se: anpassningen till klimatförändringen framskred genom att verkställandet av den nationella planen för anpassning till klimatförändringen inleddes.

source: Metsät ovat tuottavia, vesivarojen käytettävyys on hyvä ja kala- ja riistakannat ovat elinvoimaisia.
sv_se: Skogarna är produktiva, vattentillgångarnas användbarhet är god och fisk - och viltbestånden är livskraftiga.

source: Talousmetsien vuotuinen kasvu on 105,4 milj. m3, mikä saavuttaa Kansallisessa metsästrategiassa asetetun tavoitteen (100–110 milj. m3 vuoteen 2025 mennessä).
sv_se: Ekonomiskogarnas årliga tillväxt uppgår till 105,4 mn m3 vilket når det uppställda målet i den nationella skogsstrategin (100‒110 mn m3 fram till år 2025).

source: Suomen metsissä ei esiintynyt laajoja metsätuhoja.
sv_se: I de finländska skogarna förekom inte stora skador på skogarna.

source: Suuri osa maamme pintavesistä – joista 65 %, järvistä 85 % ja rannikkovesistä 25 % – on ekologiselta tilaltaan erinomai- sia tai hyviä.
sv_se: En stor del av vårt lands ytvatten – varav 65 % av åarna och älvarna, 85 % av sjöarna och 25 % av kustvattnen – har en utmärkt eller god ekologisk status.

source: Hyvää heikommassa tilassa on 35 % jokipituudesta, 15 % järvipinta-alasta ja 75 % rannikkovesien kokonaispinta-alasta.
sv_se: Sämre än god status har 35 % av å - och älvlängden, 15 % av sjöarealen och 75 % av kustvattnens totalyta.

source: Itämeren kalakantojen tila on pääsääntöisesti hyvä ja kalakannat ovat kalastuskiintiöiden mitoituksen ja muun hoidon sekä säätelyn ansiosta vahvistuneet.
sv_se: Läget för Östersjöns fiskbestånd är i huvudsak gott och fiskbestånden har stärkts tack vare dimensioneringen av fiskekvoter och annan vård samt tack vare reglering.

source: Keskeisten metsästettävien riistalajien kannat säilyivät vakaalla tasolla.
sv_se: De mest centrala jaktbara viltarternas stammar hölls på en stabil nivå.

source: Uusimmassa nisäkkäiden uhanalaisuuden arvioinnissa kuuden riistalajin arvio muuttui paremmaksi, niistä suurin osa ei ole enää lainkaan uhanalaisia.
sv_se: I den nyaste bedömningen av hotade däggdjur uppgraderades statusen för sex arter av vilt till det bättre. Av dessa är största delen inte alls längre utrotningshotade.

source: Sen sijaan useita riistalintuihin kuuluvia lajeja arvioitiin uhanalaisiksi.
sv_se: Däremot betecknas flera viltfågelarter som hotade.

source: Luodaan edellytyksiä luonnonvarojen kestävään käyttöön perustuvalle kilpailukykyiselle liiketoiminnalle.
sv_se: Förutsättningar skapas för en konkurrenskraftig affärsverksamhet som baserar sig på ett hållbart nyttjande av naturresurser.

source: Metsäalan arvonlisäyksen kehitykselle Kansallisessa metsästrategiassa asetettu kasvutavoite toteutui.
sv_se: Tillväxtmålet för utvecklingen av skogsbranschens värdeökning som uppställts i den nationella skogsstrategin uppfylldes.

source: Lisäksi puumarkkinoiden tasapainoinen toiminta ja metsäalan toimintaympäristö kokonaisuudessaan on mahdollistanut merkittäviä uusia investointipäätöksiä.
sv_se: Dessutom har virkesmarknadernas balanserade verksamhet och skogsbranschens verksamhetsmiljö i sin helhet möjliggjort betydande nya investeringsbeslut.

source: EU-rahastojen panostuksilla on luotu vahva perusta kalankasvatuksen ja ammattikalastuksen tulevaisuuden kasvulle, joka edistää myös kalanjalostuksen ja kalakaupan kasvua.
sv_se: Med insatser från EU-fonder har man skapat en stabil grund för fiskodling och för framtida tillväxt inom yrkesfisket, vilket även främjar tillväxten inom fiskförädlingen och fiskhandeln.

source: Sovitetaan yhteen luonnonvarojen käytön ja suojelun tarpeet
sv_se: Behoven i fråga om utnyttjandet och skyddet av naturresurser samordnas.

source: Metsien hakkuukohteilla luontoarvot otettiin huomioon hyvin Suomen metsäkeskuksen vuoden 2015 luonnonhoidon laadunarvioinnin perusteella.
sv_se: På grundval av Finlands skogscentrals kvalitetsutvärdering av naturvård 2015 togs naturvärden väl i beaktade på avverkningsobjekt i skogarna.

source: Suomi on edistänyt aktiivisesti EU:ssa kalakantojen monivuotisia hoitosuunnitelmia koskevan ratkaisun syntymistä.
sv_se: Finland har inom EU aktivt främjat åstadkommandet av en lösning beträffande de mångåriga vårdplanerna för fiskbestånd.

source: Suurpetokonfliktien hallitsemiseksi päivitettiin susikannan hoitosuunnitelma ja aloitettiin suden kannanhoidollisen metsästyksen kokeilu ihmisten ja susien rinnakkaiselon edistämiseksi.
sv_se: För att kunna hantera konflikterna kring stora rovdjur uppdaterades vårdplanen för vargstammen och man inledde ett försök med jakt på varg i stamvårdande syfte för att främja samexistensen mellan människor och vargar.

source: Luodaan hyvinvointia luonnon virkistyskäytön avulla.
sv_se: Välfärd skapas genom användning av naturen för rekreation.

source: Luonnon virkistyskäyttö lisääntyi:
sv_se: Användningen av naturen för rekreation ökade:

source: Vapaa-ajan kalastajien määrä on kääntynyt kasvuun usean vuoden laskun jälkeen.
sv_se: Antalet fritidsfiskare har börjat öka efter flera års minskning.

source: Kalastajia oli v. 2014 hieman alle 1,6 miljoonaa, kun heitä v. 2012 oli noin 1,5 miljoonaa.
sv_se: År 2014 fanns det lite under 1,6 miljoner fiskare, medan de 2012 var cirka 1,5 miljoner till antalet.

source: Metsästyspäivien määrä pysyi edellisen vuoden tasolla ja hirvenmetsästyksen saaliin arvo kasvoi.
sv_se: Antalet jaktdagar låg på samma nivå som året innan och värdet på älgjaktens fångst ökade.

source: Kansallispuistojen ja retkeilyalueiden kävijämäärät kasvoivat 15 % edellisvuoteen verrattuna Kansallisessa metsästrategiassa asetettujen tavoitteiden mukaisesti.
sv_se: Antalet besökare i nationalparker och på fritidsområden ökade med 15 % jämfört med året innan i enlighet med mål som uppställs i den nationella skogsstrategin.

source: Luonnon virkistyskäytön kasvu lisää sen tuottamia hyvinvointivaikutuksia.
sv_se: Ökningen av användningen av naturen för rekreation ökar de välbefinnandeeffekter den skapar.

source: Kiinteistö- ja maastotietojärjestelmät turvaavat osaltaan yksityisen maanomistuksen ja kansallisen luototus- ja vakuusjärjestelmän toimivuuden.
sv_se: Fastighets - och terrängdatasystemen tryggar för sin del att det enskilda markägandet och det nationella kreditgivnings - och garantisystemet fungerar.

source: Kiinteistö- ja maastotietojärjestelmien ylläpidosta huolehdittiin, järjestelmien tiedot pidettiin ajantasaisina ja tietopalvelua annettiin palvelulupausten mukaisesti.
sv_se: Man såg till att upprätthålla systemen med fastighetsdata och topografisk data, uppgifterna i systemen hölls uppdaterade och informationstjänster tillhandahölls i enlighet med servicelöftena.

source: Ylläpidetään lainhuuto- ja kiinnitysrekisteriin kirjattujen tietojen korkeaa luotettavuutta ja hyvää palvelutasoa.
sv_se: En hög tillförlitlighet hos uppgifterna i lagfarts - och inteckningsregistret och en god servicenivå upprätthålls.

source: Lainhuuto- ja kiinnitysrekisterin tietojen perusparantamisella nostettiin tietojen laatutasoa ja kirjaamishakemusten käsittelyaikojen nopeutumisella parannettiin palvelutasoa.
sv_se: Genom en grundläggande förbättring av informationen i lagfarts - och inteckningsregistret höjdes kvalitetsnivån på uppgifterna och genom att försnabba behandlingstiderna för ansökningar om inteckningar förbättrades servicenivån.

source: Tietovarantoja on avattu uudelleenkäytettävässä muodossa tietoverkkojen kautta yhteiskunnassa hyödynnettäväksi.
sv_se: Datalager har öppnats i en återanvändbar form via informationsnätverken och gjorts tillgängliga för samhället.

source: Tietovarantojen avaamista jatkettiin laadittujen suunnitelmien mukaisesti.
sv_se: Man fortsatte med öppnandet av datalager enligt uppgjorda planer.

source: Poikkihallinnolliset tavoitteet
sv_se: Tväradministrativa mål

source: Luodaan edellytyksiä kilpailukykyiselle liiketoiminnalle ja taloudelliselle kasvulle.
sv_se: Man skapar förutsättningar för konkurrenskraftig affärsverksamhet och ekonomisk tillväxt.

source: Toteumasta on kerrottu osana politiikkasektorikohtaista vaikuttavuus- ja tuloksellisuusraportointia.
sv_se: Om utfallet har redovisats som en del av den politiksektorspecifika effektivitets - och resultatrapporteringen.

source: Ilmastonmuutosta hillitään ja siihen sopeudutaan.
sv_se: Klimatförändringen motverkas och man anpassar sig till den

source: Huolehditaan elinympäristöistä ja luonnon monimuotoisuudesta.
sv_se: Man vårdar livsmiljön och naturens mångfald.

source: Edistetään kansalaisten ja sidosryhmien tiedonsaantia ja vaikutusmahdollisuuksia.
sv_se: Man främjar medborgarnas och intressegruppernas tillgång till information och påverkningsmöjligheter.

source: Manner-Suomen maaseudun kehittämisohjelman 2007–2013 toteuttaminen päättyi vuoden 2015 lopussa.
sv_se: Genomförandet av programmet för utveckling av landsbygden i Fastlandsfinland 2007–2013 upphörde i slutet av år 2015.

source: Ohjelmakaudella toteutetut kehittämishankkeet (ml. yleishyödylliset investoinnit, mm. laajakaistahankkeet) ja yritysten kehittämis- ja investointituet ovat luoneet hyvää perustaa erityisesti maaseudun kilpailukyvylle ja yritysten toimintamahdollisuuksille.
sv_se: Utvecklingsprojekt som genomförts under programperioden (inkl. allmännyttiga investeringar, bl.a. bredbandsprojekt) och företagens utvecklings - och investeringsstöd har skapat en god grund i synnerhet för landsbygdens konkurrenskraft och företagens verksamhetsmöjligheter.

source: Manner-Suomen maaseudun kehittämisohjelma 2014– 2020 (maaseutuohjelma) on maaseudun kehittämisen keskeinen väline myös kaudella 2014–2020.
sv_se: Programmet för utveckling av landsbygden i Fastlandsfinland 2014–2020 (landsbygdsprogrammet) är ett centralt instrument för utveckling av landsbygden även under perioden 2014–2020.

source: Siihen liittyvät toimenpiteet käynnistyivät täysimääräisesti vuonna 2015.
sv_se: Åtgärder i anslutning till detta inleddes i full skala år 2015.

source: Paikallista maaseudun kehittämistyötä tekevät Leader-ryhmät (54 yhdistystä) valittiin EU:ssa ensimmäisten joukossa.
sv_se: Leadergrupperna (54 föreningar), som utför lokalt landsbygsutvecklingsarbete, var bland de första som valdes i EU.

source: Neuvonta lähti liikkeelle hyvin ohjelman alusta alkaen.
sv_se: Rådgivningen inleddes med god framgång redan från programmets början.

source: Vuoden 2015 lopussa valmisteltiin ohjelmamuutosta, jossa toteutettaisiin myös osa hallitusohjelman säästöistä sekä esitetään ympäristökorvauksiin tiettyjä rajoituksia (asiaa kuvattu myös maa- ja elintarviketalouden alla).
sv_se: I slutet av 2015 bereddes en programändring, i vilken även en del av regeringsprogrammets inbesparingar skulle genomföras samt vissa begränsningar i miljöersättningarna (finns även beskrivet under jordbruk och livsmedelsekonomi).

source: Ohjelmamuutos hyväksyttiin seurantakomiteassa 17.11.2015.
sv_se: Programändringen godkändes i uppföljningskommittén den 17 november 2015.

source: Hyrrä-tietojärjestelmän käyttöönotto viivästyi, mikä on merkittävästi hidastanut alueellista ja paikallista maaseudun kehittämistyötä.
sv_se: Ibruktagandet av datasystemet Hyrrä försenades, vilket avsevärt har fördröjt det regionala och lokala landsbygdsutvecklingsarbetet.

source: Korvaavat toimet saatiin kuitenkin käynnistettyä.
sv_se: Ersättande åtgärder kunde dock inledas.

source: Esimerkiksi yrityshankkeiden päätöksenteko käynnistyi paperipäätöksillä juuri ennen joulua 2015.
sv_se: Till exempel beslutsfattandet kring företagsprojekt inleddes med pappersbeslut precis innan julen 2015.

source: Maatilojen kannattavuuden heikennyttyä sekä osin tukijärjestelmien toimeenpanon viivästymisen vuoksi investointeja tehtiin vuonna 2015 vähemmän kuin tuotantokapasiteetin uudistamistarve olisi edellyttänyt.
sv_se: Till följd av att jordbrukens lönsamhet försvagats samt delvis på grund av förseningen av stödsystemens verkställande gjordes det år 2015 mindre investeringar än produktionskapacitetens förnyelsebehov skulle ha krävt.

source: Kokonaisuutena myönnettyjen investointiavustuksen määrä jäi puoleen arvioidusta tarpeesta (jotta tuotannon taso säilyy nykytasolla).
sv_se: Som helhet uppgick mängden beviljat investeringsstöd till hälften av vad behovet uppskattats till (för att nivån på produktionen skulle hållas oförändrad).

source: Tästä syystä investointitarve kasvaa tulevaisuudessa, jos nykyinen kotimaisen ruoantuotannon taso halutaan turvata.
sv_se: Av denna anledning kommer investeringsbehovet att öka i framtiden, om man vill garantera nuvarande nivån på den inhemska matproduktionen.

source: Investointituet ovat olleet vaikuttamassa siihen, että suomalaisten maatilojen keskikoko niin pinta-alan, eläinmäärien kuin tilakohtaisten tuotantomäärien perusteella mitattuna on kasvanut.
sv_se: Investeringsstöden har medverkat till att de finländska jordbrukens genomsnittliga storlek, såväl till areal, djurmängd som gårdsvisa produktionsmängder mätt, har ökat.

source: Tilamäärän vähenemisestä huolimatta tuotannon kokonaismäärä on pysynyt ennallaan tai kasvanut.
sv_se: Trots att antalet gårdar har minskat har den totala produktionsmängden förblivit oförändrad eller ökat.

source: Investointituella on todettu olevan suuri vaikutus investointien toteutumiselle.
sv_se: Investeringsstödet har konstaterats ha stor inverkan på genomförandet av investeringar.

source: Investointeja rahoitettiin sekä valtion talousarviosta että Maatilatalouden kehittämisrahastosta.
sv_se: Investeringar finansierades både ur statsbudgeten och ur gårdsbrukets utvecklingsfond.

source: Kokonaan kansallisesti rahoitettavan maatalouden luopumistukijärjestelmän toteuttamista jatkettiin vuoteen 2018 saakka.
sv_se: Tillämpningen av det helt nationellt finansierade avträdelsestödsystemet för jordbruk förlängdes till år 2018.

source: Tämän mahdollisti EU:n valtiontuen suuntaviivoihin tullut siirtymäaikasäännös jäsenvaltioissa voimassa olevien luopumistukijärjestelmien jatkamisesta.
sv_se: Detta möjliggjordes av den övergångsbestämmelse som införts i riktlinjerna för EU:s statsstöd om att de befintliga avträdelsestödsystemen i medlemsstaterna ska få en fortsättning.

source: Suomessa järjestelmän jatkamisella haluttiin edistää mm. nuorten tuottajien saamista elinkeinon piiriin.
sv_se: Genom en förlängning av tillämpningen av systemet ville man i Finland bl.a. främja unga producenters inträde i näringen.

source: Maaseutualueiden työllisyysaste, %
sv_se: Sysselsättningsgraden i landsbygdsområdena, %

source: arvioitu kehitys
sv_se: uppskattad utveckling

source: Harvaan asuttu maaseutu
sv_se: Glesbebyggd landsbygd

source: pysyy samana
sv_se: förblir på samma nivå

source: Ydinmaaseutu
sv_se: Egentlig landsbygd

source: Kaupunkien läheinen maaseutu
sv_se: Landsbygd nära städerna

source: Manner-Suomi
sv_se: Fastlandsfinland

source: Tilastokeskuksen maaseutuindikaattoripalvelu
sv_se: Statistikcentralen, landsbygdsindikatortjänsten

source: Maatalouden rakennekehitys
sv_se: Strukturutvecklingen inom jordbruket

source: Tukea saaneiden tilojen määrä, kpl
sv_se: Antal gårdar som fått stöd

source: laskee
sv_se: sjunker

source: Keskipeltoala, ha
sv_se: Medelåkerareal, ha

source: kasvaa
sv_se: växer

source: Viljelijöiden keski-ikä
sv_se: Odlarnas medelålder

source: ennallaan
sv_se: oförändrad

source: Vuonna 2015 maatalouden kannattavuus heikkeni edelleen edellisvuosien tasosta.
sv_se: År 2015 försvagades jordbrukets lönsamhet ytterligare jämfört med nivån tidigare år.

source: Tukien ohella maataloustulon määrään ja tuotannon kannattavuuteen vaikuttaa merkittävästi maataloustuotteiden myyntitulojen ja tuotantopanosten hintojen kehitys.
sv_se: Förutom stöden påverkas jordbruksinkomstens storlek och produktionens lönsamhet avsevärt av utvecklingen av jordbruksprodukternas försäljningsinkomster och prisutvecklingen på produktionsinsatser.

source: (PTT:n ennuste maa- ja elintarviketaloudesta – syksy 201514).
sv_se: (Pellervo ekonomiska forskningsinstituts prognos för jordbruks - och livsmedelssektorn – hösten 201514) (på finska).

source: Maatalouden kannattavuuden heikkenemiseen vaikutti myös kansainvälinen tilanne, kun Venäjän 2014 Suomen elintarvikeviennille asettamien tuontirajoitusten voimassaolo jatkui edelleen.
sv_se: Det internationella läget inverkade också på jordbrukets försvagade lönsamhet, eftersom de importbegränsningar på livsmedelsexporten som Ryssland uppställt 2014 fortsatte att gälla.

source: Osana koko EU:n laajuista maatalouden kriisirahoitusta suomalaiset maidon- ja sianlihantuottajat saavat EU:lta yhteensä noin 9 milj. euroa suoraa tukea vientikriisin vaikutusten helpottamiseen.
sv_se: Som en del av den EU-övergripande krisfinansieringen av jordbruket får finländska mjölk - och svinköttsproducenter sammanlagt cirka 9 miljoner euro i direkt EU-stöd för att lindra konsekvenserna av exportkrisen.

source: Lisäksi vuoden 2015 lisätalousarviopäätösten perusteella maatiloille kohdistettiin yhteensä 20 milj. euron kertaluonteinen kansallinen tuki maatalouden tuotantoedellytysten turvaamiseksi.
sv_se: På grundval av 2015 års beslut om tilläggsbudget riktades dessutom ett nationellt engångsstöd på sammanlagt 20 miljoner euro till jordbruken för tryggande av jordbrukets produktionsförutsättningar.

source: Vaikean markkinatilanteen lisäksi kasvukauden 2015 viljelyolosuhteet olivat Suomessa poikkeuksellisen hankalat ja satovahinkoja esiintyi laajasti eri puolilla Suomea.
sv_se: Förutom ett svårt marknadsläge var odlingsförhållandena ovanligt svåra i Finland växtperioden 2015 och skördeskador förekom i stor utsträckning runt om i landet.

source: Kertomusvuonna toimeenpantiin EU:n maatalouspolitiikan uudistus.
sv_se: Under berättelseåret verkställdes reformen av EU:s jordbrukspolitik.

source: EU:n suorien tukien viherryttämistukea ja nuorten viljelijöiden tukea sovellettiin ensimmäistä kertaa.
sv_se: Av EU:s direkta stöd tillämpades förgröningsstödet och stödet till unga jordbrukare för första gången.

source: Maaseutuohjelman toimeenpano käynnistyi uudistettujen viljelijätukijärjestelmien osalta.
sv_se: Landsbygdsprogrammets genomförande inleddes med avseende på de reviderade stödordningarna.

source: Maaseutuohjelmaan sisältyvässä uudessa maatalouden ympäristöilmastotoimenpiteessä (ympäristökorvaukset) ovat mukana vanhasta ympäristötuesta hyväksi koetut elementit tarkemmin kohdennettuina.
sv_se: I landsbygdsprogrammets nya åtgärd för ett miljö - och klimatvänligt jordbruk (miljöersättningar) ingår element som man har bra erfarenhet av från det gamla miljöstödet, men nu är de mer målinriktade.
